{
  "answers": [
    {
      "type": "ssml",
      "ssml": "<speak>Die Symptome des Coronavirus ähneln in meist einer harmlosen Erkältung, die ebenfalls zu Beginn eher langsam verläuft. Dazu gehört: Fieber, Husten, Atemnot, Muskelschmerzen und Müdigkeit - mitunter auch Auswurf, Kopfschmerzen und Durchfall. Eine Minderheit erkrankt an einer viralen Lungenentzündung, dem schweren Verlauf von Kowitt 19. Manche Erkrankten bleiben aber auch weitgehend symptomlos. Grippe beginnt oft schlagartig, viele fühlen sich innerhalb einer Stunde richtig krank. Meist bekommt man hohes Fieber (über 39 Grad). Die Frage, ob man noch zur Arbeit geht oder nicht, stellt sich erst gar nicht, weil man nur noch im Bett liegen kann. Schnupfen und starke Glieder- und Muskelschmerzen gesellen sich häufig dazu.</speak>"
    },
    {
      "type": "html",
      "text": "<p>Sars-CoV-2 und Influenza gehören beide zu den RNA-Viren. Beide können krank machen, beide befallen den Mund-RachenDie Symptome des Coronavirus ähneln in meist einer harmlosen Erkältung, die ebenfalls zu Beginn eher langsam verläuft. Dazu gehört: Fieber, Husten, Atemnot, Muskelschmerzen und Müdigkeit - mitunter auch Auswurf, Kopfschmerzen und Durchfall. Eine Minderheit erkrankt an einer viralen Lungenentzündung, dem schweren Verlauf von Covid-19. Manche Erkrankten bleiben aber auch weitgehend symptomlos.<br><br>Grippe beginnt oft schlagartig, viele fühlen sich innerhalb einer Stunde richtig krank. Meist bekommt man hohes Fieber (über 39 Grad). Die Frage, ob man noch zur Arbeit geht oder nicht, stellt sich erst gar nicht, weil man nur noch im Bett liegen kann. Schnupfen und starke Glieder- und Muskelschmerzen gesellen sich häufig dazu.<a href='https://www.br.de/nachrichten/wissen/wie-unterscheiden-sich-coronavirus-grippe-und-erkaeltung,RIo3QRL' target='_blank'>(1)</a></p>"
    },
    {
      "type": "image",
      "title": "Quelle: dw.de",
      "thumbnailURL": "src-symptoms-2.jpg",
      "url": "https://cosibot.org/wp-content/uploads/2020/03/src-symptoms-2.jpg"
    },
    {
      "type": "hints",
      "options": [
        {
          "label": "Sterblichkeitsrate",
          "value": "Sterblichkeitsrate"
        },
        {
          "label": "Statistiken",
          "value": "Statistiken"
        },
        {
          "label": "Ich habe Symptome",
          "value": "Ich habe Symptome"
        }
      ]
    }
  ]
}