{
  "answers": [
    {
      "type": "ssml",
      "ssml": "<speak>Es gibt verschiedene Formen, die Sterblichkeit zu berechnen. Eine davon ist, die globalen Fallzahlen zu nehmen, und diese durch die Zahl der Todesfälle zu teilen. Dann kommt man auf die Sterblichkeit von rund 4 Prozent. Das heißt, vier von 100 Infizierten fallen dem Virus zum Opfer. Diese Rechnung ignoriert aber, dass es übersehene Fälle gibt. Würde man diese Fälle mit einbeziehen, ergibt sich eine Sterblichkeit von ca. einem halben bis ein Prozent. In Deutschland liegt die Sterblichkeit zurzeit bei etwa 0,4 Prozent. Nach Angaben der Johns-Hopkins-Universität in Baltimore lag die Fallsterblichkeit in Italien in der Woche des vierundzwanzigsten März 2020 dagegen etwa 20 Mal höher. </speak>"
    },
    {
      "type": "html",
      "text": "<p>Es gibt verschiedene Formen, die Sterblichkeit zu berechnen. Eine davon ist, die globalen Fallzahlen zu nehmen, und diese durch die Zahl der Todesfälle zu teilen. Dann kommt man auf die Sterblichkeit von rund 4 Prozent. Das heißt, vier von 100 Infizierten fallen dem Virus zum Opfer. Diese Rechnung ignoriert aber, dass es übersehene Fälle gibt. Würde man diese Fälle mit einbeziehen, ergibt sich eine Sterblichkeit von ca. 0,5-1 Prozent. In Deutschland liegt die Sterblichkeit zurzeit bei etwa 0,4 Prozent. Nach Angaben der Johns-Hopkins-Universität in Baltimore lag die Fallsterblichkeit in Italien in der Woche des 24. März 2020 dagegen etwa 20 Mal höher.  <a href='https://www.deutschlandfunk.de/zahlen-zum-coronavirus-die-rolle-der-dunkelziffer-bei-covid.676.de.html?dram:article_id=473088' target='_blank'>(1)</a> <a href='https://www.dw.com/de/coronavirus-warum-sind-die-todesraten-so-unterschiedlich/a-52927018' target='_blank'>(2)</a> </p>"
    },
    {
      "type": "hints",
      "options": [
        {
          "label": "Vorerkrankungen",
          "value": "Vorerkrankungen"
        },
        {
          "label": "Vorgehensweise bei Infektion",
          "value": "Vorgehensweise bei Infektion"
        },
        {
          "label": "Symptomatik",
          "value": "Symptomatik"
        }
      ]
    }
  ]
}