{
  "answers": [
    {
      "type": "ssml",
      "ssml": "<speak>Tatsächlich warnte ein W H O Sprecher zunächst davor, dass diejenigen, die sich mit Corona angesteckt haben, auf Ibuprofen verzichten und besser Paracetamol nehmen sollten. Auch Frankreichs Gesundheitsminister hatte gewarnt, Ibuprofen könnte die Symptome verschlimmern. Tatsächlich gibt es für solche Annahmen noch keine stichhaltigen Beweise. Es gibt nur einen spekulativen Beitrag in der Zeitschrift The Lancet Respiratory Medicine. Eine experimentelle Überprüfung der Annahme im Labor fehlt. Bekannt ist aber, dass Ältere und Herzkranke Ibuprofen nicht gut vertragen. Ärzte geben diesen Personen Ibuprofen in der Regel erst bei hohem Fieber ab 39,5 Grad. Um niedrigeres Fieber zu senken, geben sie diesen Personen lieber Paracetamol.</speak>"
    },
    {
      "type": "html",
      "text": "<p>Tatsächlich warnte ein WHO-Sprecher zunächst davor, dass diejenigen, die sich mit Corona angesteckt haben, auf Ibuprofen verzichten und besser Paracetamol nehmen sollten. Auch Frankreichs Gesundheitsminister hatte gewarnt, Ibuprofen könnte die Symptome verschlimmern. Tatsächlich gibt es für solche Annahmen noch keine stichhaltigen Beweise. Es gibt nur einen spekulativen Beitrag in der Zeitschrift „The Lancet Respiratory Medicine“; eine experimentelle Überprüfung der Annahme im Labor fehlt. Bekannt ist aber, dass Ältere und Herzkranke Ibuprofen nicht gut vertragen. Ärzte geben diesen Personen Ibuprofen in der Regel erst bei hohem Fieber ab 39,5 Grad. Um niedrigeres Fieber zu senken, geben sie diesen Personen lieber Paracetamol. <a href='https://www.bmbf.de/de/faktencheck-zum-coronavirus-11162.html' target='_blank'>(1)</a> </p>"
    },
    {
      "type": "hints",
      "options": [
        {
          "label": "Spätfolgen",
          "value": "Spätfolgen"
        },
        {
          "label": "Krankheitsverlauf",
          "value": "Krankheitsverlauf"
        },
        {
          "label": "Covid-19 und Schwangerschaft",
          "value": "Covid-19 und Schwangerschaft"
        }
      ]
    }
  ]
}