{
  "answers": [
    {
      "type": "ssml",
      "ssml": "<speak>Im Zentrum der Behandlung der Infektion stehen die optimalen unterstützenden Maßnahmen entsprechend der Schwere des Krankheitsbildes (z.B. Sauerstoffgabe, Ausgleich des Flüssigkeitshaushaltes, ggf. Antibiotikagabe zur Behandlung von bakteriellen Superinfektionen). In Deutschland sollen klinische Studien zeigen, ob das Ebola-Medikament Remdesivir gegen das neue Coronavirus hilft, bei einigen Patienten hätten sich schon sehr gute therapeutische Effekte gezeigt. Das Bundesinstitut für Arzneimittel und Medizinprodukte hat die Genehmigung erteilt, besonders schwer an Kowitt 19 erkrankte Patienten mit Remdesivir zu behandeln. Die europäische Arzneimittelbehörde EMA hatte mitgeteilt, dass es erste Anzeichen dafür gebe, dass Remdesivir auch gegen das Coronavirus wirke. Weiterhin wird am Wirkstoff A P N 0 1 geforscht, welcher schon bald einsatzfähig sein könnte. Es helfe voraussichtlich allerdings nur in der Phase der Erkrankung, bevor Patienten auf die Intensivstation verlegt werden müssten. Zudem berichtet der Guardian über das Anti-Grippe-Mittel Avigan. Es soll bei Tests an chinesischen Covid-19-Patienten gute Ergebnisse und wenig Nebenwirkungen gezeigt haben. Allerdings scheine das Mittel nur bei Patienten mit milderen Symptomen zu wirken. Aus China kam zudem die Meldung, dass auch das Malaria-Mittel Chloroquin gegen das Coronavirus helfen könnte. Sicher ist das aber nicht. Beschleunigte Tests der US-Arzneimittelbehörde F D A sollen jetzt genaueres zeigen. US-Präsident Trump war Mitte März verkündet, das Mittel sei zur Behandlung des Coronavirus zugelassen worden. Obwohl Trump vom Chef der Arzneimittelbehörde umgehend korrigiert wurde, führte seine Aussage offenbar zu mehreren Vergiftungen.</speak>"
    },
    {
      "type": "html",
      "text": "<p>Im Zentrum der Behandlung der Infektion stehen die optimalen unterstützenden Maßnahmen entsprechend der Schwere des Krankheitsbildes (z.B. Sauerstoffgabe, Ausgleich des Flüssigkeitshaushaltes, ggf. Antibiotikagabe zur Behandlung von bakteriellen Superinfektionen).<br><br>In Deutschland sollen klinische Studien zeigen, ob das Ebola-Medikament Remdesivir gegen das neue Coronavirus hilft, bei einigen Patienten hätten sich schon sehr gute therapeutische Effekte gezeigt. <br><br>Das Bundesinstitut für Arzneimittel und Medizinprodukte hat die Genehmigung erteilt, besonders schwer an Covid-19 erkrankte Patienten mit Remdesivir zu behandeln. Die europäische  Arzneimittelbehörde EMA hatte mitgeteilt, dass es erste Anzeichen dafür gebe, dass Remdesivir auch gegen das Coronavirus wirke.<br><br>Weiterhin wird am Wirkstoff APN01 geforscht, welcher schon bald einsatzfähig sein könnte. Es helfe voraussichtlich allerdings nur in der Phase der Erkrankung, bevor Patienten auf die Intensivstation verlegt werden müssten.<br><br>Zudem berichtet der Guardian über das Anti-Grippe-Mittel Avigan. Es soll bei Tests an chinesischen Covid-19-Patienten gute Ergebnisse und wenig Nebenwirkungen gezeigt haben. Allerdings scheine das Mittel nur bei Patienten mit milderen Symptomen zu wirken.<br><br>Aus China kam zudem die Meldung, dass auch das Malaria-Mittel Chloroquin gegen das Coronavirus helfen könnte. Sicher ist das aber nicht. Beschleunigte Tests der US-Arzneimittelbehörde FDA sollen jetzt genaueres zeigen. US-Präsident Trump war Mitte März verkündet, das Mittel sei zur Behandlung des Coronavirus zugelassen worden. Obwohl Trump vom Chef der Arzneimittelbehörde umgehend korrigiert wurde, führte seine Aussage offenbar zu mehreren Vergiftungen.<a href='https://www.deutschlandfunk.de/covid-19-ansaetze-fuer-medikamente-gegen-das-coronavirus.1939.de.html?drn:news_id=1118847' target='_blank'>(1)</a></p>"
    },
    {
      "type": "hints",
      "options": [
        {
          "label": "Infektionen weltweit",
          "value": "Infektionen weltweit"
        },
        {
          "label": "Risikogruppen",
          "value": "Risikogruppen"
        },
        {
          "label": "Sterblichkeitsrate",
          "value": "Sterblichkeitsrate"
        }
      ]
    }
  ]
}