{
  "answers": [
    {
      "type": "ssml",
      "ssml": "<speak>Es ist offen, wie viele Menschen sich insgesamt in Deutschland mit dem Coronavirus SARS Koff 2 infizieren werden. Schätzungen gehen von bis zu 70 % der Bevölkerung aus, es ist allerdings unklar, über welchen Zeitraum dies geschehen wird. Grundlage dieser Schätzungen ist die so genannte Basis reproduktions zahl von Kowitt 19. Sie beträgt  2-3. Das bedeutet, dass eine ansteckende Person 2 bis 3 weitere Personen ansteckt. Die Auswirkungen für Deutschland lassen sich nicht vorhersagen. Auch wenn nach derzeitigen Erkenntnissen nur ein kleiner Teil der Erkrankungen schwer verläuft, könnte eine ungebremste Erkrankungswelle aufgrund der fehlenden Immunität zu einer erheblichen Krankheitslast in Deutschland führen.</speak>"
    },
    {
      "type": "html",
      "text": "<p>Es ist offen, wie viele Menschen sich insgesamt in Deutschland mit dem Coronavirus SARS-CoV-2 infizieren werden. Schätzungen gehen von bis zu 70 % der Bevölkerung aus, es ist allerdings unklar, über welchen Zeitraum dies geschehen wird. Grundlage dieser Schätzungen ist die so genannte Basisreproduktionszahl von COVID-19. Sie beträgt  2-3. Das bedeutet, dass eine ansteckende Person 2 bis 3 weitere Personen ansteckt. Die Auswirkungen für Deutschland lassen sich nicht vorhersagen. Auch wenn nach derzeitigen Erkenntnissen nur ein kleiner Teil der Erkrankungen schwer verläuft, könnte eine ungebremste Erkrankungswelle aufgrund der fehlenden Immunität zu einer erheblichen Krankheitslast in Deutschland führen. <a href='https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html' target='_blank'>(1)</a> </p>"
    },
    {
      "type": "hints",
      "options": [
        {
          "label": "Dauer der Maßnahmen",
          "value": "Dauer der Maßnahmen"
        },
        {
          "label": "Derzeitige Situation Deutschlands",
          "value": "Derzeitige Situation Deutschlands"
        },
        {
          "label": "Hotlines",
          "value": "Hotlines"
        }
      ]
    }
  ]
}