{
  "answers": [
    {
      "type": "ssml",
      "ssml": "<speak>Miete, Kredite, Versicherungen und Energieversorgung – die Bundesregierung gibt Verbrauchern mit einem großen Hilfspaket die Möglichkeit, Ausgaben auf später zu verschieben. Eine Inanspruchnahme kann aber schnell dazu beitragen, dass sich nach der Corona-Zeit ein größerer Berg von Zahlungspflichten aufgetürmt hat, der sich auch in besseren Zeiten kaum wieder abbezahlen lässt. Wenn sich Ihre berufliche Situation ändert und oder Ihnen das Geld ausgeht, erkundigen Sie sich als erstes möglichst schnell nach staatlichen Hilfen, z.B. Kurzarbeitergeld, Arbeitslosengeld, Wohngeld, Hartz 4. Im Moment müssen Sie bei den Ämtern mit Wartezeiten und eingeschränkten Bearbeitungen rechnen. Es kann also länger als sonst dauern, bis ein Bescheid kommt und Geld gezahlt wird. Überlegen Sie sich als nächstes, welche Zahlungen Vorrang haben, z.B. Miete, Energiekosten, Telefon und Internet, Lebensmittel, Medikamente. Kündigen Sie nicht unüberlegt und voreilig wichtige Verträge für die Altersvorsorge. Umfassendere Informationen zum Thema Hilfspaket und welche Möglichkeiten Ihnen zur Verfügung stehen, wenn Ihnen das Geld ausgeht, finden Sie auf der Seite der Verbraucherzentrale.</speak>"
    },
    {
      "type": "html",
      "text": "<p>Miete, Kredite, Versicherungen und Energieversorgung – die Bundesregierung gibt Verbrauchern mit einem großen Hilfspaket die Möglichkeit, Ausgaben auf später zu verschieben. Eine Inanspruchnahme kann aber schnell dazu beitragen, dass sich nach der Corona-Zeit ein größerer Berg von Zahlungspflichten aufgetürmt hat, der sich auch in besseren Zeiten kaum wieder abbezahlen lässt.<br>Wenn sich Ihre berufliche Situation ändert und/oder Ihnen das Geld ausgeht, erkundigen Sie sich als erstes möglichst schnell nach staatlichen Hilfen, z.B. Kurzarbeitergeld, Arbeitslosengeld, Wohngeld, Hartz IV. Im Moment müssen Sie bei den Ämtern mit Wartezeiten und eingeschränkten Bearbeitungen rechnen. Es kann also länger als sonst dauern, bis ein Bescheid kommt und Geld gezahlt wird. Überlegen Sie sich als nächstes, welche Zahlungen Vorrang haben, z.B. Miete, Energiekosten, Telefon und Internet, Lebensmittel, Medikamente.<br>Kündigen Sie nicht unüberlegt und voreilig wichtige Verträge für die Altersvorsorge.<br>Umfassendere Informationen zum Thema Hilfspaket und welche Möglichkeiten Ihnen zur Verfügung stehen, wenn Ihnen das Geld ausgeht, finden Sie auf der Seite der Verbraucherzentrale. <a href='https://www.verbraucherzentrale.de/aktuelle-meldungen/vertraege-reklamation/coronahilfspaket-und-andere-moeglichkeiten-wenn-das-geld-knapp-wird-45990' target='_blank'>(1)</a></p>"
    },
    {
      "type": "links",
      "links": [
        {
          "title": "Verbraucherzentrale",
          "url": "https://www.verbraucherzentrale.de/aktuelle-meldungen/vertraege-reklamation/coronahilfspaket-und-andere-moeglichkeiten-wenn-das-geld-knapp-wird-45990"
        }
      ]
    },
    {
      "type": "hints",
      "options": [
        {
          "label": "Dauer der Maßnahmen",
          "value": "Dauer der Maßnahmen"
        },
        {
          "label": "Derzeitige Situation Deutschlands",
          "value": "Derzeitige Situation Deutschlands"
        },
        {
          "label": "Pandemie-Ausruf in Deutschland",
          "value": "Pandemie-Ausruf in Deutschland"
        }
      ]
    }
  ]
}