{
  "answers": [
    {
      "type": "ssml",
      "ssml": "<speak>Neben den einfachen Fleece-Masken, die wie Tücher über Mund und Nase getragen werden, gibt es Halbmasken, die Partikel aus der Luft filtern: sogenannte FFP-Masken. Die sind als drei unterschiedliche Typen erhältlich.<br>FFP1: Schützt vor normalem Staub in der Luft<br>FFP2: Schützt vor Nebel, Rauch und gesundheitsschädlichen Stäuben in der Luft<br>FFP3: Schützt vor giftigen, vor krebserregenden und radioaktiven Stoffen und Mikroorganismen, wie Bakterien, Pilzen und Viren, in der Luft<br>Aber: Hochwertige Masken dieser hohen Schutzklassen haben Ventile, die die Atemluft des Trägers nach außen entlassen. Ist der Träger infiziert, würden so auch Viren von ihm ausgestoßen. Zudem ist die Schutzwirkung dieser Masken nicht unbegrenzt, sie müssen also in regelmäßigen Abständen gewechselt werden.<br>Weil ihre sichere Verwendung also anspruchsvoll ist und vor allem, weil bei diesen Profi-Masken ein Engpass droht, sollten sie bis auf Weiteres nur medizinischem Personal vorbehalten sein. Die Maske sollte nicht mehr benutzt werden, wenn sie durchfeuchtet wurde oder mit infektiösem Material in Kontakt war. Bei normalem, aussermedizinischem Gebrauch könne eine solche Maske durchaus wochenlang halten.</speak>"
    },
    {
      "type": "html",
      "text": "<p>Neben den einfachen Fleece-Masken, die wie Tücher über Mund und Nase getragen werden, gibt es Halbmasken, die Partikel aus der Luft filtern: sogenannte FFP-Masken. Die sind als drei unterschiedliche Typen erhältlich.<br>FFP1: Schützt vor normalem Staub in der Luft<br>FFP2: Schützt vor Nebel, Rauch und gesundheitsschädlichen Stäuben in der Luft<br>FFP3: Schützt vor giftigen, vor krebserregenden und radioaktiven Stoffen und Mikroorganismen (wie Bakterien, Pilzen und Viren) in der Luft<br>Aber: Hochwertige Masken dieser hohen Schutzklassen haben Ventile, die die Atemluft des Trägers nach außen entlassen. Ist der Träger infiziert, würden so auch Viren von ihm ausgestoßen. Zudem ist die Schutzwirkung dieser Masken nicht unbegrenzt, sie müssen also in regelmäßigen Abständen gewechselt werden.<br>Weil ihre sichere Verwendung also anspruchsvoll ist und vor allem, weil bei diesen Profi-Masken ein Engpass droht, sollten sie bis auf Weiteres nur medizinischem Personal vorbehalten sein. Die Maske sollte nicht mehr benutzt werden, wenn sie durchfeuchtet wurde oder mit infektiösem Material in Kontakt war. Bei normalem, aussermedizinischem Gebrauch könne eine solche Maske durchaus wochenlang halten. <a href='https://www.tagesschau.de/investigativ/swr/atemschutzmasken-103.html' target='_blank'>(1)</a> <a href='https://www.mdr.de/brisant/ratgeber/corona-virus-atemschutzmasken-helfen-100.html' target='_blank'>(1)</a> </p>"
    },
    {
      "type": "hints",
      "options": [
        {
          "label": "Mundschutz im Supermarkt",
          "value": "Mundschutz im Supermarkt"
        },
        {
          "label": "Händewaschen",
          "value": "Händewaschen"
        },
        {
          "label": "Immunität",
          "value": "Immunität"
        }
      ]
    }
  ]
}