{
  "answers": [
    {
      "type": "ssml",
      "ssml": "<speak>Die Pneumokokken-Impfung schützt nicht vor Kowitt 19. Allerdings können Pneumokokken-Infektionen zu schweren Lungenentzündungen führen und die Versorgung der Patienten auf einer Intensiv Station ggf. mit Beatmung erfordern. Dies gilt es gerade bei einem ohnehin schon über die Maßen belasteten Gesundheitssystem zu vermeiden. Generell wird für alle Personen, die ein erhöhtes Risiko für Pneumokokken-Erkrankungen haben, eine entsprechende Impfung empfohlen. Es ist zudem plausibel, dass die Pneumokokken-Impfung eine bakterielle Superinfektion durch Pneumokokken bei Patienten mit Kowitt 19 verhindern kann. Bei Influenza-Erkrankungen sind bakterielle Superinfektionen durch Pneumokokken eine bekannte Komplikation. Die aktuelle Datenlage ist jedoch unzureichend um einzuschätzen, wie häufig solche Superinfektionen bei Kowitt 19 Patienten vorkommen.</speak>"
    },
    {
      "type": "html",
      "text": "<p>Die Pneumokokken-Impfung schützt nicht vor COVID-19. Allerdings können Pneumokokken-Infektionen zu schweren Lungenentzündungen führen und die Versorgung der Patienten auf einer Intensivstation ggf. mit Beatmung erfordern. Dies gilt es gerade bei einem ohnehin schon über die Maßen belasteten Gesundheitssystem zu vermeiden.<br>Generell wird für alle Personen, die ein erhöhtes Risiko für Pneumokokken-Erkrankungen haben, eine entsprechende Impfung empfohlen. Es ist zudem plausibel, dass die Pneumokokken-Impfung eine bakterielle Superinfektion durch Pneumokokken bei Patienten mit COVID-19 verhindern kann. Bei Influenza-Erkrankungen sind bakterielle Superinfektionen durch Pneumokokken eine bekannte Komplikation. Die aktuelle Datenlage ist jedoch unzureichend um einzuschätzen, wie häufig solche Superinfektionen bei COVID-19 Patienten vorkommen. <a href=https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html' target='_blank'>(1)</a> </p>"
    },
    {
      "type": "hints",
      "options": [
        {
          "label": "Übertragung durch Mücken",
          "value": "Übertragung durch Mücken"
        },
        {
          "label": "Covid-19 und Sesamöl",
          "value": "Covid-19 und Sesamöl"
        },
        {
          "label": "Fake-News",
          "value": "Fake-News"
        }
      ]
    }
  ]
}