{
  "answers": [
    {
      "type": "ssml",
      "ssml": "<speak>Bei den Masken gibt es erhebliche Unterschiede. Es gibt zum einen den selbstgefertigten Mund-Nasen-Schutz (MNS), die aus Stoff genäht werden können. Anleitungen dazu gibt es im Netz. Diese Masken bieten keinen Schutz vor einer Infektion durch Viren, können aber Tröpfchen beim Sprechen, Husten oder Niesen auffangen und so andere vor einer Infektion schützen. Es gibt auch professionell gefertigte MNS, die vom Robert Koch Institut als mehrlagigen, dichtanliegenden Mund-Nasen-Schutz definiert werden. Auch professionell gefertigte MNS-Halbmasken schützen den Träger nicht vor Viren, können aber Tröpfchen des jeweiligen Trägers auffangen. Weiterhin gibt es zertifizierte Masken mit Schutzfunktionen, die vor allem dem Einsatz in Krankenhäusern vorbehalten werden sollten, damit das Personal sich nicht infiziert. Diese Masken werden als FFP-Masken (filtering facepiece) bezeichnet, und sie erfüllen bestimmte Anforderungen zum Filtern von Partikeln. FFP2-Masken sollen nur einmal verwendet werden. Wegen der akuten Knappheit empfiehlt das RKI aber, die Masken möglicherweise erneut zu benutzen. Allerdings müssen dafür eine Reihe von Vorsichtsmaßnahmen beachtet werden. FFP-3-Masken haben die höchste Schutzstufe und sollen auch vor krebserregenden oder radioaktiven Partikeln schützen. Weil der Filter sehr dicht ist, fällt das Atmen mit diesen Masken schwer. Sie können darum nur für kurze Zeit getragen werden.</speak>"
    },
    {
      "type": "html",
      "text": "<p>Bei den Masken gibt es erhebliche Unterschiede. Es gibt zum einen den selbstgefertigten Mund-Nasen-Schutz (MNS), die aus Stoff genäht werden können. Anleitungen dazu gibt es im Netz. Diese Masken bieten keinen Schutz vor einer Infektion durch Viren, können aber Tröpfchen beim Sprechen, Husten oder Niesen auffangen und so andere vor einer Infektion schützen.<br>Es gibt auch professionell gefertigte MNS, die vom Robert Koch Institut als mehrlagigen, dichtanliegenden Mund-Nasen-Schutz definiert werden. Auch professionell gefertigte MNS-Halbmasken schützen den Träger nicht vor Viren, können aber Tröpfchen des jeweiligen Trägers auffangen.<br>Weiterhin gibt es zertifizierte Masken mit Schutzfunktionen, die vor allem dem Einsatz in Krankenhäusern vorbehalten werden sollten, damit das Personal sich nicht infiziert. Diese Masken werden als FFP-Masken (filtering facepiece) bezeichnet, und sie erfüllen bestimmte Anforderungen zum Filtern von Partikeln. <br>FFP2-Masken sollen nur einmal verwendet werden. Wegen der akuten Knappheit empfiehlt das RKI aber, die Masken möglicherweise erneut zu benutzen. Allerdings müssen dafür eine Reihe von Vorsichtsmaßnahmen beachtet werden.<br>FFP-3-Masken haben die höchste Schutzstufe und sollen auch vor krebserregenden oder radioaktiven Partikeln schützen. Weil der Filter sehr dicht ist, fällt das Atmen mit diesen Masken schwer. Sie können darum nur für kurze Zeit getragen werden. <a href='https://www.tagesschau.de/faktenfinder/corona-masken-103.html' target='_blank'>(1)</a> </p>"
    },
    {
      "type": "hints",
      "options": [
        {
          "label": "Mundschutz im Supermarkt",
          "value": "Mundschutz im Supermarkt"
        },
        {
          "label": "FFP3 Masken",
          "value": "FFP3 Masken"
        },
        {
          "label": "Schnelltest",
          "value": "Schnelltest"
        }
      ]
    }
  ]
}