{
  "answers": [
    {
      "type": "ssml",
      "ssml": "<speak>Um die Verbreitung des neuartigen Coronavirus zu verlangsamen, ist es zur Zeit wichtig, dass so viele Menschen wie möglich zuhause bleiben. Es kommt auf jeden einzelnen an. Viele Menschen haben keine Symptome und verbreiten das Virus unbemerkt. Verzichten Sie auf engere Kontakte. Wenn Sie doch rausgehen müssen, halten Sie mindestens 1 bis 2 Meter Abstand zu anderen Menschen. Husten und Niesen Sie in die Armbeuge anstatt in die Hand. Bitte fragen Sie ältere Menschen, ob Sie Besorgungen für sie erledigen können. Ein Video zur Bewegung Wir Bleiben Zuhause finden Sie unter dem eingeblendeten Link. Möchten Sie Genaueres darüber wissen, wie Sie sich unter Quarantäne verhalten sollen?</speak>"
    },
    {
      "type": "html",
      "text": "<p>Um die Verbreitung des neuartigen Coronavirus zu verlangsamen, ist es zur Zeit wichtig, dass so viele Menschen wie möglich zuhause bleiben. Es kommt auf jeden einzelnen an. Viele Menschen haben keine Symptome und verbreiten das Virus unbemerkt. Verzichten Sie auf engere Kontakte. Wenn Sie doch rausgehen müssen, halten Sie mindestens 1 bis 2 Meter Abstand zu anderen Menschen. Husten und Niesen Sie in die Armbeuge anstatt in die Hand. Bitte fragen Sie ältere Menschen, ob Sie Besorgungen für sie erledigen können. Ein Video zur Bewegung #WirBleibenZuhause finden Sie unter dem eingeblendeten Link. <a href='https://www.zusammengegencorona.de/informieren/zuhause-bleiben/' target='_blank'>(1)</a> <br><br> Möchten Sie Genaueres darüber wissen, wie Sie sich unter Quarantäne verhalten sollen? </p>"
    },
    {
      "type": "links",
      "links": [
        {
          "title": "Wir Bleiben Zuhause",
          "url": "https://www.zusammengegencorona.de/wirbleibenzuhause/"
        }
      ]
    },
    {
      "type": "multichoice",
      "options": [
        {
          "label": "Ja",
          "value": "Ja"
        },
        {
          "label": "Nein",
          "value": "Nein"
        }
      ]
    },
    {
      "type": "image",
      "title": "Quelle: zusammengegencorona.de",
      "thumbnailURL": "bundesregierung_wirbleibenzuhause.jpg",
      "url": "https://cosibot.org/wp-content/uploads/2020/03/bundesregierung_wirbleibenzuhause.jpg"
    }
  ]
}