{
  "answers": [
    {
      "type": "ssml",
      "ssml": "<speak>Wenn Sie persönlichen Kontakt zu einer Person hatten, bei der SARS Koff 2 im Labor nachgewiesen wurde, sollten Sie sich unverzüglich und unabhängig von Symptomen an Ihr zuständiges Gesundheitsamt wenden. Das zuständige Gesundheitsamt kann unter dem eingeblendeten Link ermittelt werden. Falls Sie sich in einem vom RKI ausgewiesenen Risikogebiet aufgehalten haben, sollten Sie unnötige Kontakte vermeiden und zu Hause bleiben. Falls Sie sich in einer Region aufgehalten haben, in denen Kowitt 19 Fälle vorkommen, die aber keine Risikogebiete sind, gilt: Wenn Sie innerhalb von 14 Tagen nach der Rückreise Fieber, Husten oder Atemnot entwickeln, sollten Sie, nach telefonischer Anmeldung und mit Hinweis auf die Reise, einen Arzt aufsuchen. Weitere Informationen erhalten Sie auch telefonisch unter 1 1 6 1 1 7.</speak>"
    },
    {
      "type": "html",
      "text": "<p>Wenn Sie persönlichen Kontakt zu einer Person hatten, bei der SARS-CoV-2 im Labor nachgewiesen wurde, sollten Sie sich unverzüglich und unabhängig von Symptomen an Ihr zuständiges Gesundheitsamt wenden. Das zuständige Gesundheitsamt kann unter dem eingeblendeten Link ermittelt werden. Falls Sie sich in einem vom RKI ausgewiesenen Risikogebiet aufgehalten haben, sollten Sie unnötige Kontakte vermeiden und zu Hause bleiben. Falls Sie sich in einer Region aufgehalten haben, in denen COVID-19-Fälle vorkommen, die aber keine Risikogebiete sind, gilt: Wenn Sie innerhalb von 14 Tagen nach der Rückreise Fieber, Husten oder Atemnot entwickeln, sollten Sie, nach telefonischer Anmeldung und mit Hinweis auf die Reise, einen Arzt aufsuchen. Weitere Informationen erhalten Sie auch telefonisch unter 116 117. <a href='https://www.zusammengegencorona.de/informieren/symptome-erkennen/' target='_blank'>(1)</a></p>"
    },
    {
      "type": "links",
      "links": [
        {
          "title": "Gesundheitsamt nach Postleitzahl oder Ort",
          "url": "https://tools.rki.de/PLZTool/"
        }
      ]
    },
    {
      "type": "hints",
      "options": [
        {
          "label": "Immunität",
          "value": "Immunität"
        },
        {
          "label": "Coronavirus vs. Grippe",
          "value": "Coronavirus vs. Grippe"
        },
        {
          "label": "Zuhause bleiben – Arztbesuche",
          "value": "Zuhause bleiben – Arztbesuche"
        }
      ]
    }
  ]
}