{
  "answers": [
    {
      "type": "ssml",
      "ssml": "<speak>Eine zweiwöchige Quarantäne wird dann behördlich angeordnet, wenn ein hohes Risiko besteht, dass man sich angesteckt hat. Dies ist der Fall, wenn man innerhalb der letzten zwei Wochen engen Kontakt zu einem Erkrankten mit einer laborbestätigten Kowitt 19 Diagnose hatte. Ein enger Kontakt bedeutet entweder, dass man mindestens 15 Minuten mit dem Erkrankten gesprochen hat bzw. angehustet oder angeniest worden ist, während dieser ansteckend gewesen ist. Die Entscheidung wird stehts vom Gesundheitsamt getroffen. Wenn man in den letzten zwei Wochen nur im gleichen Raum mit einem Kowitt 19 Erkrankten war und keinen engen Kontakt hatte, wird keine Quarantäne angeordnet, da dann ein geringeres Ansteckungsrisiko besteht. Wer Kontakt zu einer Person in der Familie, im Freundes- oder Bekanntenkreis hatte, die wiederum Kontakt zu einem im Labor bestätigten Kowitt 19 Patienten hatte, aber völlig gesund ist, muss ebenfalls nicht in Quarantäne.</speak>"
    },
    {
      "type": "html",
      "text": "<p>Eine zweiwöchige Quarantäne wird dann behördlich angeordnet, wenn ein hohes Risiko besteht, dass man sich angesteckt hat. Dies ist der Fall, wenn man innerhalb der letzten zwei Wochen engen Kontakt zu einem Erkrankten mit einer laborbestätigten COVID-19-Diagnose hatte. Ein enger Kontakt bedeutet entweder, dass man mindestens 15 Minuten mit dem Erkrankten gesprochen hat bzw. angehustet oder angeniest worden ist, während dieser ansteckend gewesen ist. Die Entscheidung wird stehts vom Gesundheitsamt getroffen.<br>Wenn man in den letzten zwei Wochen nur im gleichen Raum mit einem COVID-19-Erkrankten war und keinen engen Kontakt hatte, wird keine Quarantäne angeordnet, da dann ein geringeres Ansteckungsrisiko besteht.<br>Wer Kontakt zu einer Person in der Familie, im Freundes- oder Bekanntenkreis hatte, die wiederum Kontakt zu einem im Labor bestätigten COVID-19-Patienten hatte, aber völlig gesund ist, muss ebenfalls nicht in Quarantäne. <a href='https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Liste.html' target='_blank'>(1)</a></p>"
    },
    {
      "type": "hints",
      "options": [
        {
          "label": "Quarantäne: Was ist erlaubt, was nicht?",
          "value": "Quarantäne: Was ist erlaubt, was nicht?"
        },
        {
          "label": "Kontaktverbot",
          "value": "Kontaktverbot"
        },
        {
          "label": "Pneumokokken-Impfung",
          "value": "Pneumokokken-Impfung"
        }
      ]
    }
  ]
}