{
  "answers": [
    {
      "type": "ssml",
      "ssml": "<speak>Es gibt einige wenige Fälle, in denen das Virus vermutlich vom Menschen auf Katzen übertragen wurde. Im Laborversuch infizierten sich Katzen, allerdings unter Verwendung einer sehr hohen Virenkonzentration. Im selben Laborversuch wurde auch eine Ansteckung von Katze zu Katze beobachtet. Die Krankheit verlief aber mild. Hunde sind nach bisherigen Forschungserkenntnissen nicht gefährdet. Zwar wurde bei zwei Hunden in Hongkong genetisches Material des Virus entdeckt. Beide Tiere zeigten aber keine Krankheitssymptome. Auch eine Studie aus China kam zu dem Ergebnis, dass Hunde nur zu einem geringen Grad infizierbar sind. Nutztiere sind nach Angaben des Bundesforschungsinstituts für Tiergesundheit nicht gefährdet. Bisher gebe es keine Hinweise darauf, dass sich Schweine, Hühner und andere Nutztiere mit SARS Koff 2 infizieren können. Das F L I empfiehlt deshalb zurzeit auch keine Tests von Schlachttieren auf das Coronavirus. Es deutet derzeit nichts darauf hin, dass Haustiere das Coronavirus auf den Menschen übertragen. Bei der Ausbreitung der Pandemie spielen Hunde und Katzen daher, nach bisherigen Erkenntnissen der Weltgesundheitsorganisation, keine Rolle. Der Kontakt gesunder Personen zu Haustieren muss aus Sicht des Friedrich-Loeffler-Instituts nicht eingeschränkt werden. Schon gar nicht müssen Haustiere, die positiv auf SARS Koff 2 getestet wurden, eingeschläfert werden.</speak>"
    },
    {
      "type": "html",
      "text": "<p>Es gibt einige wenige Fälle, in denen das Virus vermutlich vom Menschen auf Katzen übertragen wurde. Im Laborversuch infizierten sich Katzen, allerdings unter Verwendung einer sehr hohen Virenkonzentration. Im selben Laborversuch wurde auch eine Ansteckung von Katze zu Katze beobachtet. Die Krankheit verlief aber mild.<br><br>Hunde sind nach bisherigen Forschungserkenntnissen nicht gefährdet. Zwar wurde bei zwei Hunden in Hongkong genetisches Material des Virus entdeckt - beide Tiere zeigten aber keine Krankheitssymptome. Auch eine Studie aus China kam zu dem Ergebnis, dass Hunde nur zu einem geringen Grad infizierbar sind.<br><br>Nutztiere sind nach Angaben des Bundesforschungsinstituts für Tiergesundheit nicht gefährdet. Bisher gebe es keine Hinweise darauf, dass sich Schweine, Hühner und andere Nutztiere mit SARS-CoV-2 infizieren können. Das FLI empfiehlt deshalb zurzeit auch keine Tests von Schlachttieren auf das Coronavirus.<br><br>Es deutet derzeit nichts darauf hin, dass Haustiere das Coronavirus auf den Menschen übertragen. Bei der Ausbreitung der Pandemie spielen Hunde und Katzen daher, nach bisherigen Erkenntnissen der Weltgesundheitsorganisation, keine Rolle. Der Kontakt gesunder Personen zu Haustieren muss aus Sicht des Friedrich-Loeffler-Instituts nicht eingeschränkt werden. Schon gar nicht müssen Haustiere, die positiv auf SARS-CoV-2 getestet wurden, eingeschläfert werden. <a href='https://www1.wdr.de/nachrichten/themen/coronavirus/corona-haustiere-fragen-antworten-100.html' target='_blank'>(1)</a></p>"
    },
    {
      "type": "hints",
      "options": [
        {
          "label": "Zuhause bleiben – Arztbesuche",
          "value": "Zuhause bleiben – Arztbesuche"
        },
        {
          "label": "Kostenübernahme Test",
          "value": "Kostenübernahme Test"
        },
        {
          "label": "Mundschutz",
          "value": "Mundschutz"
        }
      ]
    }
  ]
}