{
  "answers": [
    {
      "type": "ssml",
      "ssml": "<speak>Die bisher bekannten Coronaviren bleiben im Schnitt etwa vier bis fünf Tage auf Oberflächen wie Türklinken infektiös. Wie alle Tröpfcheninfektionen verbreitet sich auch das neue Coronavirus über Hände und Oberflächen, die häufig angefasst werden. Obwohl das Virus neu und deshalb weitgehend unbekannt ist, gehen Experten davon aus, dass viele Untersuchungsergebnisse über bekannte Coronaviren übertragbar sind. Noch gibt es keine Fälle, bei denen eine Infektion durch importiertes Spielzeug oder andere Waren nachgewiesen wurde. Erste Laboruntersuchungen zeigen, dass die Erreger bis zu 24 Stunden auf Karton und bis zu drei Tagen auf Plastik und Edelstahl infektiös bleiben können. Im Allgemeinen sind humane Coronaviren nicht besonders stabil auf trockenen Oberflächen. Weil die Stabilität der Viren außerhalb des menschlichen Organismus von vielen Umweltfaktoren wie Temperatur und Luftfeuchtigkeit abhängt, erscheint eine Infektion über den Postweg eher unwahrscheinlich. Eine Übertragung von SARS Koff 2 über kontaminierte Lebensmittel wird als unwahrscheinlich eingestuft. Es gibt keine Hinweise zu Infektketten von SARS Koff 2 über den Verzehr von Lebensmitteln, inklusive tiefgekühlter Lebensmittel.</speak>"
    },
    {
      "type": "html",
      "text": "<p>Die bisher bekannten Coronaviren bleiben im Schnitt etwa vier bis fünf Tage auf Oberflächen wie Türklinken infektiös. Wie alle Tröpfcheninfektionen verbreitet sich auch das neue Coronavirus über Hände und Oberflächen, die häufig angefasst werden. Obwohl das Virus neu und deshalb weitgehend unbekannt ist, gehen Experten davon aus, dass viele Untersuchungsergebnisse über bekannte Coronaviren übertragbar sind. Noch gibt es keine Fälle, bei denen eine Infektion durch importiertes Spielzeug oder andere Waren nachgewiesen wurde. Erste Laboruntersuchungen zeigen, dass die Erreger bis zu 24 Stunden auf Karton und bis zu drei Tagen auf Plastik und Edelstahl infektiös bleiben können. Im Allgemeinen sind humane Coronaviren nicht besonders stabil auf trockenen Oberflächen. Weil die Stabilität der Viren außerhalb des menschlichen Organismus von vielen Umweltfaktoren wie Temperatur und Luftfeuchtigkeit abhängt, erscheint eine Infektion über den Postweg eher unwahrscheinlich. Eine Übertragung von SARS-CoV-2 über kontaminierte Lebensmittel wird als unwahrscheinlich eingestuft. Es gibt keine Hinweise zu Infektketten von SARS-CoV-2 über den Verzehr von Lebensmitteln, inklusive tiefgekühlter Lebensmittel. <a href='https://www.dw.com/de/corona-sp%C3%A4tfolgen-genesene-haben-teilweise-reduzierte-lungenfunktion/a-52838231' target='_blank'>(1)</a></p>"
    },
    {
      "type": "hints",
      "options": [
        {
          "label": "Ansteckungsgefahr bei Tieren",
          "value": "Ansteckungsgefahr bei Tieren"
        },
        {
          "label": "Zuhause bleiben – Behördengänge",
          "value": "Zuhause bleiben – Behördengänge"
        },
        {
          "label": "Übertragung über die Luft",
          "value": "Übertragung über die Luft"
        }
      ]
    }
  ]
}