{
  "answers": [
    {
      "type": "ssml",
      "ssml": "<speak>Wenn es zu einem Arbeitsausfall mit Entgelt Ausfall kommt, weil z.B. Lieferengpässe infolge des Coronavirus auftreten und der Betrieb in der Folge nur eingeschränkt oder gar nicht arbeitsfähig ist, so kommt ein Anspruch der betroffenen Arbeitnehmer auf Kurzarbeitergeld in Betracht. Kurzarbeitergeld kann für eine Dauer von bis zu zwölf Monaten bewilligt werden. Kurzarbeitergeld wird in derselben Höhe wie Arbeitslosengeld bezahlt und beträgt 67 beziehungsweise 60 Prozent der Differenz zwischen dem pauschalierten Nettoentgelt, das ohne Arbeitsausfall gezahlt worden wäre, und dem pauschaliertem Nettoentgelt aus dem tatsächlich erhaltenen Arbeitsentgelt. Ob die Voraussetzungen für die Gewährung von Kurzarbeitergeld vorliegen, prüft die zuständige Agentur für Arbeit im Einzelfall.Auf der Seite des Bundesministeriums für Arbeit und Soziales finden Sie weitere relevante Fragestellungen zum Thema Arbeitsrecht und  Kowitt 19. </speak>"
    },
    {
      "type": "html",
      "text": "<p>Wenn es zu einem Arbeitsausfall mit Entgeltausfall kommt, weil z.B. Lieferengpässe infolge des Coronavirus auftreten und der Betrieb in der Folge nur eingeschränkt oder gar nicht arbeitsfähig ist, so kommt ein Anspruch der betroffenen Arbeitnehmer auf Kurzarbeitergeld in Betracht. Kurzarbeitergeld kann für eine Dauer von bis zu zwölf Monaten bewilligt werden. Kurzarbeitergeld wird in derselben Höhe wie Arbeitslosengeld bezahlt und beträgt 67 bzw. 60 Prozent der Differenz zwischen dem pauschalierten Nettoentgelt, das ohne Arbeitsausfall gezahlt worden wäre, und dem pauschaliertem Nettoentgelt aus dem tatsächlich erhaltenen Arbeitsentgelt. Ob die Voraussetzungen für die Gewährung von Kurzarbeitergeld vorliegen, prüft die zuständige Agentur für Arbeit im Einzelfall.  Auf der Seite des Bundesministeriums für Arbeit und Soziales finden Sie weitere relevante Fragestellungen zum Thema Arbeitsrecht und Covid-19. <a href='https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html' target='_blank'>(1)</a> </p>"
    },
    {
      "type": "links",
      "links": [
        {
          "title": "Bundesministerium für Arbeit und Soziales",
          "url": "https://www.bmas.de/DE/Presse/Meldungen/2020/corona-virus-arbeitsrechtliche-auswirkungen.html"
        }
      ]
    },
    {
      "type": "hints",
      "options": [
        {
          "label": "Infiziert als Arbeitnehmer",
          "value": "Infiziert als Arbeitnehmer"
        },
        {
          "label": "Arbeitsrecht bei Ausfall öffentlicher Verkehrsmittel",
          "value": "Entgeldanspruch und Covit-19"
        },
        {
          "label": "Entgeldanspruch und Covit-19",
          "value": "Arbeitsrecht bei Ausfall öffentlicher Verkehrsmittel"
        }
      ]
    }
  ]
}